
/* Class = "NSTableColumn"; headerCell.title = "Skupina"; ObjectID = "69"; */
"69.headerCell.title" = "Skupina";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Zobrazení tabulky propojených objektů"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Zobrazení tabulky propojených objektů";

/* Class = "NSTableColumn"; headerCell.title = "Název"; ObjectID = "72"; */
"72.headerCell.title" = "Název";
